{
  "chamber of Kyrgyz republic": "Нотариальная палата Кыргызской Республики",
  "paragraph-1": "Нотариальная палата Кыргызской Республики является некоммерческой организацией созданной 21 июля 2023 года в соответствии с Законом Кыргызской Республики «О нотариате», представляющая собой самоуправляемое профессиональное сообщество частных нотариусов, основанное на обязательном членстве частных нотариусов Кыргызской Республики.",
  "paragraph-2": "Основной целью Нотариальной палаты Кыргызской Республики является содействие развитию нотариата Кыргызской Республики, представление и защита интересов частных нотариусов, оказание им содействие в осуществление частной нотариальной деятельности.",
  "main tasks": "Основными задачами Нотариальной палаты Кыргызской Республики являются:",
  "task-1": "защита прав и законных интересов нотариусов, обеспечение реализации гарантий независимости нотариальной деятельности;",
  "task-2": "обеспечение единой правоприменительной практики в нотариальной деятельности;",
  "task-3": "осуществление деятельности по правовому просвещению населения и повышению имиджа нотариата;",
  "task-4": "повышение правовой культуры и квалификации нотариусов;",
  "task-5": "продвижение стандартов профессиональной этики нотариусов;",
  "task-6": "унификация нотариальной практики;",
  "task-7": "информирование общества об исполняемых нотариусом функциях;",
  "task-8": "контроль за соблюдением Кодекса этики нотариусами;",
  "task-9": "представление и защита прав и законных интересы членов Палаты в отношениях с государственными органами, другими организациями в суде и иных случаях;",
  "task-10": "подготовка проектов нормативных правовых актов в сфере нотариата, представление их в Министерство юстиции Кыргызской Республики.",
  "task-11": "представление и защита прав и законных интересы членов Палаты в отношениях с государственными органами, другими организациями в суде и иных случаях;",
  "task-12": "осуществление других задач предусмотренных Законом Кыргызской Республики «О нотариате» и Уставом.",
  "paragraph-3": "В настоящее время Нотариальная палата Кыргызской Республики объединяет 337 частных нотариусов Кыргызской Республики.",
  "paragraph-4": "Высшим органом управления Нотариальной палаты Кыргызской Республики является Общее собрание частных нотариусов, компетенция которого определяется уставом Нотариальной палаты КР.",
  "paragraph-5": "В период между собранием общее руководство деятельностью нотариальной палаты, за исключением вопросов, отнесенных уставом нотариальной палаты к исключительной компетенции общего собрания, осуществляет Совет Нотариальной палаты и Председатель.",
  "paragraph-6": "Совет Палаты является коллегиальным органом осуществляющим общее руководство деятельностью Палаты состоит из 9 членов.",
  "members are": "Членами Совета являются:",
  "members are 1": "1. Абакирова А.М.",
  "members are 2": "2. Алымбекова С.Т.",
  "members are 3": " 3. Алсеитова Д.Ч.",
  "members are 4": "4. Бекбоев Э.Т.",
  "members are 5": "5. Исаев К.А.",
  "members are 6": "6. Курманова Т.А.",
  "members are 7": "7. Рыскулова С.Ш.",
  "members are 8": " 8. Таштандиева А.Р.",
  "members are 9": "9. Ширнин А.А.",
  "paragraph-7": "Председатель Нотариальной палаты - исполнительный орган, осуществляющий текущее руководство Нотариальной палатой. Основными функциями Председателя Нотариальной палаты являются представительская, руководящая, организаторская и контролирующая функции.",
  "paragraph-8": "Председателем НП КР избрана Рыскулова Сымбат Шаршебаевна.",
  "title-2": "Созданы следующие комиссии при Нотариальной палате Кыргызской Республики:",
  "commission-1": "1. Ревизионная комиссия является органом, осуществляющим контроль за финансово-хозяйственной деятельностью Нотариальной палаты Кыргызской Республики.",
  "commission-2": "2.Комиссия по этике рассматривает жалобы и заявления на действия или бездействия частных нотариусов - членов Нотариальной палаты по вопросам этики, определяемым Кодексом об этике частного нотариуса.",
  "info contacts": "Контактная информация",
  "title adress": "Aдресс:",
  "title phone": "Телефон:",
  "title e-mail": "Почта:",
  "title schedule": "Время работы:",
  "adress": "Г. Бишкек, ул. Молодой Гвардии 32",
  "schedule": "Пн-Пт, 09:00-18:00",
  "paragraph-9": "Нотариат представляет собой систему государственных органов, должностных лиц и частных нотариусов, на которых возложена обязанность обеспечивать в соответствии с Конституцией Кыргызской Республики,  Законом Кыргызской Республики «О нотариате» и другими нормативными правовыми актами Кыргызской Республики защиту прав и законных интересов граждан и юридических лиц путем совершения нотариусом предусмотренных законодательством Кыргызской Республики нотариальных действий от имени Кыргызской Республики.",
  "paragraph-10": "Нотариальные действия представляют собой действия нотариуса по удостоверению бесспорных фактов, правовых событий, имеющих юридическое значение, свидетельствованию документов, приданию документам исполнительной силы и юридической достоверности и другие действия, направленные на защиту прав граждан и юридических лиц, их законных интересов, предусмотренные  Законом Кыргызской Республики «О нотариате».",
  "paragraph-11": "Нотариальные действия в Кыргызской Республике совершают в соответствии с Законом Кыргызской Республики «О нотариате» государственные и частные нотариусы.",
  "paragraph-12": "В случаях отсутствия в населенном пункте нотариуса государственные полномочия по совершению нотариальных действий уполномоченным государственным органом делегируются органам местного самоуправления в соответствии с законодательством о порядке делегирования органам местного самоуправления отдельных государственных полномочий.",
  "paragraph-13": "Нотариальные действия на территории других государств совершают должностные лица консульских учреждений Кыргызской Республики, уполномоченные на совершение этих действий."
}
