{
  "Login to your personal account": "Вход в личный кабинет",
  "Login": "Вход",
  "Reset Password": "Сброс пароля",
  "Forgot password": "Забыли пароль?",
  "To change your password, enter your E-mail, A reset link will be sent to it,": "Для изменения пароля введите ваш E-mail. На него будет отправлена ссылка для сброса.",
  "Login with login and password": "Вход через логин и пароль",
  "Login via EDS": "Вход посредством ЭЦП",
  "Login via ESI": "Вход через ЕСИ",
  "You can download it from ": "Вы можете скачать его по ",
  "this link": "этой ссылке",
  "Extension “Adapter Rutoken Plugin” is not installed": "Расширение “Адаптер Рутокен Плагин” не установлено",
  "To enter through the ESI you need to contact the nearest ": "Чтобы войти через ЕСИ вам необходимо обратиться в ближайший ",
  "PSC": "ЦОН",
  "or to any notary in ": "или к любому нотариусу в ",
  "registry": "реестре",
  "to get a login-password and log in using the login-password": "для получения логина-пароля и зайти через логин-пароль",
  "Login with TIN": "Вход через ИНН",
  "Login with ID": "Вход через ID",
  "Instructions for connecting to e-ID card": "Инструкция для подключения к e-ID карте",
  "ID-card is an internal passport (id card) of a citizen of the Kyrgyz Republic,": "ID-карта - это внутренний паспорт (айди карта) гражданина Кыргызской Республики.",
  "To log in with a username and password, you need to register with the ESI": "Чтобы войти через логин и пароль вам необходимо зарегистрироваться в ЕСИ",
  "In order to receive an ESI, you need to contact the nearest": "Для того, чтобы получить ЕСИ вам необходимо обратиться в ближайший",
  "in registry": "в реестре",
  "to get a login": " для получения логина",
  "Type a new password to enter your personal account, We advise you to adhere to the following rules when compiling a password: The password must contain at least 8 characters The presence of numbers and letters of the upper jean of lower registers The presence of special characters - «@», «$», «&» etc,": "Наберите новый пароль для входа в личный кабинет. Советуем придерживаться следующих правил, при составлении пароля: Пароль должен содержать не менее 8 символов Наличие цифр и букв верхнего и нижнего регистров Наличие специальных знаков – «@», «$», «&» и т.д.",
  "New Password": "Новый пароль",
  "Password confirmation": "Подтверждение пароля",
  "Your password has been successfully changed": "Ваш пароль успешно изменен",
  "Now you can enter your personal account": "Теперь вы можете войти в личный кабинет",
  "Personal number (TIN)": "Персональный номер (ИНН)",
  "Passport password": "Пароль от паспорта",
  "Pin": "Пинкод",
  "Refresh device list": "Обновить список устройств",
  "Update list of certificates": "Обновить cписок сертификатов",
  "Available Devices": "Доступные устройства",
  "Choose a device": "Выберите устройство",
  "Certificates on the device": "Сертификаты на устройстве",
  "Choose a certificate": "Выберите сертификат"
}
