{
  "chamber of Kyrgyz republic": "Notary Chamber of the Kyrgyz Republic",
  "paragraph-1": "The Notary Chamber of the Kyrgyz Republic is a non-profit organization established on July 21, 2023 in accordance with the Law of the Kyrgyz Republic “On Notaries”, which is a self-governing professional community of private notaries based on the mandatory membership of private notaries of the Kyrgyz Republic.",
  "paragraph-2": "The main goal of the Notary Chamber of the Kyrgyz Republic is to promote the development of the notaries of the Kyrgyz Republic, to represent and protect the interests of private notaries, to assist them in the implementation of private notarial activities.",
  "main tasks": "The main tasks of the Notary Chamber of the Kyrgyz Republic are:",
  "task-1": "protection of the rights and legitimate interests of notaries, ensuring the implementation of guarantees for the independence of notarial activities;",
  "task-2": "ensuring a unified law enforcement practice in notarial activities;",
  "task-3": " implementation of activities for legal education of the population and improvement of the image of the notaries;",
  "task-4": "improving the legal culture and qualifications of notaries;",
  "task-5": "promotion of standards of professional ethics of notaries;",
  "task-6": "unification of notarial practice;",
  "task-7": "informing the public about the functions performed by the notary;",
  "task-8": "control over compliance with the Code of Ethics by notaries;",
  "task-9": "representation and protection of the rights and legitimate interests of members of the Chamber in relations with state bodies, other organizations in court and other cases;",
  "task-10": "preparation of draft normative legal acts in the field of notaries, their submission to the Ministry of Justice of the Kyrgyz Republic.",
  "task-11": "representation and protection of the rights and legitimate interests of members of the Chamber in relations with state bodies, other organizations in court and other cases;",
  "task-12": "implementation of other tasks provided for by the Law of the Kyrgyz Republic “On Notaries” and the Charter.",
  "paragraph-3": "Currently, the Notary Chamber of the Kyrgyz Republic unites 337 private notaries of the Kyrgyz Republic.",
  "paragraph-4": "The supreme governing body of the Notary Chamber of the Kyrgyz Republic is the General Meeting of Private Notaries, whose competence is determined by the charter of the Notary Chamber of the Kyrgyz Republic.",
  "paragraph-5": "In the period between meetings, the general management of the activities of the notary chamber, with the exception of issues referred by the charter of the notary chamber to the exclusive competence of the general meeting, is carried out by the Council of the Notary Chamber and the Chairman.",
  "paragraph-6": "The Council of the Chamber is a collegiate body that carries out general management of the activities of the Chamber and consists of 9 members.",
  "members are": "Council members are:",
  "members are 1": "1. Abakirova A.M.",
  "members are 2": "2. Alymbekova S.T.",
  "members are 3": "3. Alseitova D.Ch.",
  "members are 4": "4. Bekboev E.T.",
  "members are 5": "5. Isaev K.A.",
  "members are 6": "6. Kurmanova T.A.",
  "members are 7": "7. Ryskulova S.Sh.",
  "members are 8": "8. Tashtandieva A.R.",
  "members are 9": "9. Shirnin A.A.",
  "paragraph-7": "The Chairman of the Notary Chamber is the executive body that carries out the current management of the Notary Chamber. The main functions of the Chairman of the Notary Chamber are representative, managerial, organizing and controlling functions.",
  "paragraph-8": "Ryskulova Symbat Sharshebaevna was elected as the Chairman of the National Assembly of the Kyrgyz Republic.",
  "title-2": "The following commissions have been created at the Notary Chamber of the Kyrgyz Republic:",
  "commission-1": "1. The Audit Commission is a body exercising control over the financial and economic activities of the Notary Chamber of the Kyrgyz Republic.",
  "commission-2": "2. The Ethics Commission considers complaints and applications for actions or inactions of private notaries - members of the Notary Chamber on issues of ethics, determined by the Code of Ethics of a Private Notary.",
  "info contacts": "Contact Information",
  "title adress": "Adress:",
  "title phone": "Phone number:",
  "title e-mail": "E-mail:",
  "title schedule": "Schedule:",
  "adress": "Bishkek, st. Molodoi Gvardi 32",
  "schedule": "Mon-Fri, 09:00-18:00",
  "paragraph-9": "The notary is a system of government bodies, officials and private notaries who are entrusted with the responsibility to ensure, in accordance with the Constitution of the Kyrgyz Republic, the Law of the Kyrgyz Republic “On Notaries” and other regulatory legal acts of the Kyrgyz Republic, the protection of the rights and legitimate interests of citizens and legal entities by performing a notary for notarial actions provided for by the legislation of the Kyrgyz Republic on behalf of the Kyrgyz Republic.",
  "paragraph-10": "Notarial actions are the actions of a notary to certify indisputable facts, legal events of legal significance, witnessing documents, giving documents enforceability and legal authenticity and other actions aimed at protecting the rights of citizens and legal entities, their legitimate interests, provided for by the Law of the Kyrgyz Republic «About the notary».",
  "paragraph-11": "Notarial acts in the Kyrgyz Republic are performed in accordance with the Law of the Kyrgyz Republic “On Notaries” by public and private notaries.",
  "paragraph-12": "In cases where there is no notary in the locality, state powers to perform notarial acts by an authorized state body are delegated to local government bodies in accordance with the legislation on the procedure for delegating certain state powers to local government bodies.",
  "paragraph-13": "Notarial actions on the territory of other states are performed by officials of consular offices of the Kyrgyz Republic authorized to perform these actions."
}
