{
  "chamber of Kyrgyz republic": "Кыргыз Республикасынын Нотариалдык палатасы",
  "paragraph-1": "Кыргыз Республикасынын Нотариалдык палатасы 2023-жылдын 21-июлунда “Нотариат жөнүндө” Кыргыз Республикасынын Мыйзамына ылайык түзүлгөн коммерциялык эмес уюм болуп саналат, ал жеке нотариустардын милдеттүү мүчөлүгүнө негизделген өз алдынча башкаруучу кесиптик коому болуп саналат. Кыргыз Республикасынын жеке нотариустары.",
  "paragraph-2": "Кыргыз Республикасынын Нотариалдык палатасынын негизги максаты - Кыргыз Республикасынын нотариустарын өнүктүрүүгө көмөк көрсөтүү, жеке нотариустардын кызыкчылыктарын көрсөтүү жана коргоо, аларга жеке нотариалдык иш-аракеттерди жүргүзүүдө көмөк көрсөтүү.",
  "main tasks": "Кыргыз Республикасынын Нотариалдык палатасынын негизги милдеттери болуп төмөнкүлөр саналат:",
  "task-1": "нотариустардын укуктарын жана мыйзамдуу таламдарын коргоо, нотариалдык иштин өз алдынчалыгынын кепилдиктерин ишке ашырууну камсыз кылуу;",
  "task-2": "нотариалдык иш-аракетте бирдиктүү укук колдонуу практикасын камсыз кылуу;",
  "task-3": "калкты укуктук тарбиялоо жана нотариустардын имиджин жакшыртуу боюнча иш-чараларды жүзөгө ашыруу;",
  "task-4": "нотариустардын укуктук маданиятын жана квалификациясын жогорулатуу;",
  "task-5": "нотариустардын кесиптик этикасынын стандарттарын жайылтуу;",
  "task-6": "нотариалдык практиканы унификациялоо;",
  "task-7": "нотариус аткарган функциялар жөнүндө коомчулукка маалымдоо;",
  "task-8": "нотариустар тарабынан Этика кодексинин сакталышын контролдоо;",
  "task-9": "соттук жана башка иштерде мамлекеттик органдар, башка уюмдар менен мамилелерде палатанын мүчөлөрүнүн укуктарын жана мыйзамдуу таламдарын көрсөтүү жана коргоо;",
  "task-10": "нотариат чөйрөсүндөгү ченемдик укуктук актылардын долбоорлорун даярдоо, аларды Кыргыз Республикасынын Юстиция министрлигине киргизүү.",
  "task-11": "соттук жана башка иштерде мамлекеттик органдар, башка уюмдар менен мамилелерде Палатанын мүчөлөрүнүн укуктарын жана мыйзамдуу кызыкчылыктарын көрсөтүү жана коргоо;",
  "task-12": "“Нотариат жөнүндө” Кыргыз Республикасынын Мыйзамында жана Уставда каралган башка милдеттерди ишке ашыруу.",
  "paragraph-3": "Учурда Кыргыз Республикасынын Нотариалдык палатасы Кыргыз Республикасынын 337 жеке нотариустарын бириктирет.",
  "paragraph-4": "Кыргыз Республикасынын Нотариалдык палатасынын жогорку башкаруу органы болуп жеке нотариустардын жалпы чогулушу саналат, анын компетенциясы Кыргыз Республикасынын Нотариалдык палатасынын уставы менен аныкталат.",
  "paragraph-5": "Чогулуштардын ортосундагы мезгилде нотариалдык палатанын ишине жалпы жетекчиликти нотариалдык палатанын уставы тарабынан жалпы чогулуштун өзгөчө компетенциясына кирген маселелерди кошпогондо, Нотариалдык палатанын Кеңеши жана төрага.",
  "paragraph-6": "Палатанын Кеңеши палатанын ишине жалпы жетекчиликти жүзөгө ашыруучу коллегиалдуу орган болуп саналат жана 9 мүчөдөн турат.",
  "members are": "Кеңештин мүчөлөрү болуп төмөнкүлөр саналат:",
  "members are 1": "1. Абакирова А.М.",
  "members are 2": "2. Алымбекова С.Т.",
  "members are 3": " 3. Алсеитова Д.Ч.",
  "members are 4": "4. Бекбоев Э.Т.",
  "members are 5": "5. Исаев К.А.",
  "members are 6": "6. Курманова Т.А.",
  "members are 7": "7. Рыскулова С.Ш.",
  "members are 8": " 8. Таштандиева А.Р.",
  "members are 9": "9. Ширнин А.А.",
  "paragraph-7": "Нотариалдык палатанын төрагасы Нотариалдык палатага учурдагы жетекчиликти жүзөгө ашыруучу аткаруучу орган болуп саналат. Нотариалдык палатанын төрагасынын негизги функциялары өкүлчүлүк, башкаруучулук, уюштуруучулук жана контролдоочу функциялар болуп саналат.",
  "paragraph-8": "Рыскулова Сымбат Шаршебаевна Кыргыз Республикасынын Жогорку Кеңешинин Төрагасы болуп шайланды.",
  "title-2": "Кыргыз Республикасынын Нотариалдык палатасынын алдында төмөнкүдөй комиссиялар түзүлдү:",
  "commission-1": "1. Текшерүү комиссиясы Кыргыз Республикасынын Нотариалдык палатасынын финансы-чарбалык ишине контролдукту жүзөгө ашыруучу орган болуп саналат.",
  "commission-2": "2. Этика боюнча комиссия жеке нотариустун этика кодексинде аныкталган этика маселелери боюнча жеке нотариустардын - Нотариалдык палатанын мүчөлөрүнүн аракеттерине же аракетсиздигине даттанууларды жана арыздарды карайт.",
  "info contacts": "Байланыш маалымат",
  "title adress": "Дарек:",
  "title phone": "Телефон:",
  "title e-mail": "Почта:",
  "title schedule": "Иш убактысы:",
  "adress": "Бишкек шаары, Молодой Гвардия 32 көчөсү",
  "phone": "+996 (312) 34-35-27",
  "e-mail": "not.palata.kr@gmail.com",
  "schedule": "Дүйшөмбү-Жум, 09:00-18:00"
}
