{
  "E-notariat": "E-notariat",
  "About us": "Биз жөнүндө",
  "Notaries": "Нотариустар",
  "Login": "Кирүү",
  "Logout": "Чыгуу",
  "Community": "Жамаат",
  "Sample": "Үлгү",
  "Resource": "Ресурс",
  "2023 E-Notariat All rights Reserved": "2023 E-Notariat Бардык укуктар корголгон",
  "Accessibility": "Жеткиликтүүлүк",
  "Usability": "Колдонуу Жөндөмдүүлүгү",
  "Marketplace": "Базар",
  "Design & Dev": "Дизайн & Дев",
  "Verification of the power of attorney": "Проверка доверенности",
  "Checking of mortgaged movable property": "Проверка заложенного движимого имущества",
  "Search for heirs": "Розыск наследников",
  "Hereditary affairs": "Наследственные дела",
  "Register of Notaries of the KR": "Реестр нотариусов КР",
  "Services and public registries": "Кызматтар жана коомдук реестрлер",
  "This field is required!": "Бул талаа талап кылынат!",
  "The password must be at least 6 characters long": "Сырсөз кеминде 6 тамгадан турушу керек",
  "The password must be no more than 40 characters": "Сырсөз 40тан ашпашы керек",
  "Welcome to a single platform": "Бир платформага кош келиңиздер",
  "Electronic Notary of the KR": "КР электрондук нотариусу",
  "Login to your personal account": "Жеке Каттоо эсебиңизге кирүү",
  "Other ways to log in": "Кирүүнүн башка жолдору",
  "Enter": "Кирүү",
  "Username": "Логин",
  "Password": "Сырсөз",
  "Forgot your password?": "Сырсөздү унутуп калдыңызбы?",
  "Incorrect password or username": "Туура эмес сырсөз же колдонуучунун аты",
  "Questions and answers": "Суроолор жана жооптор",
  "What is a power of attorney?": "Ишеним кат деген эмне?",
  "What is needed to provide proof?": "Далилдерди камсыз кылуу үчүн эмне кылуу керек?",
  "For how long and when is the Certificate of Inheritance issued?": "Мурастоо укугу жөнүндө күбөлүк канча мөөнөткө жана качан берилет?",
  "For how long can I make a Power of Attorney for the management and disposal of property?": "Мүлктү башкарууга жана тескөөгө ишеним кат канча убакытка чейин берилиши мүмкүн?",
  "QA-text-1": "Ишеним кат-укук мамилелеринде үчүнчү жактардын алдында өкүлчүлүк кылуу үчүн бир жак тарабынан экинчи адамга берилүүчү жазуу жүзүндөгү ыйгарым укук. Ишеним каттын тараптары болуп ишеним берүүчү ('өкүл болгон') жана ишеним берилген адам ('өкүл', 'ишенимдүү адам') саналат.",
  "QA-text-2": "Таламдаш жактардын өтүнүчү боюнча нотариустар сот же административдик органдарда иш пайда болгон учурда зарыл болгон далилдерди камсыз кылат, эгерде далилдерди келтирүү кийин мүмкүн болбой калат же кыйын болуп калат деп эсептөөгө негиздер болсо. Нотариустар кызыкдар адамдар нотариуска кайрылган учурда соттун же администрациялык органдын өндүрүшүндө турган иштер боюнча далилдерди камсыз кылышпайт. Эгерде зарыл болгон далилдер чет мамлекеттердин органдарында иштерди жүргүзүү үчүн талап кылынса, таламдаш жак кайрылган учурда иш чет мамлекеттердин органдарынын өндүрүшүндө болгондугуна карабастан, далилдерди камсыз кылуу мамлекеттик нотариустар тарабынан жүргүзүлөт. Далилдерди камсыз кылууга кызыкдар адам (болочок доогер, болжолдуу жоопкер) нотариуска арыз берет, анын же анын өкүлүнүн колу нотариус тарабынан күбөлөндүрүлүшү мүмкүн. Далилдерди камсыз кылуу тартибинде нотариустар күбөлөрдү суракка алат, жазуу жүзүндөгү жана буюмдук далилдерди карап чыгат, экспертиза дайындайт. Далилдерди камсыз кылуу боюнча процесстик аракеттерди аткарууда нотариустар Кыргыз Республикасынын Жарандык процесстик кодексинин тиешелүү эрежелерин жетекчиликке алышат.",
  "QA-text-3": "Мурастоо укугу жөнүндө күбөлүк мураскорлорго мурас ачылган күндөн тартып алты ай өткөндөн кийин, мүлктүн маркумга таандыктыгын тастыктаган төгүндөлгүс далилдер болгон учурда берилет. Көрсөтүлгөн эрежелер, сиз көрүп тургандай, татаал эмес жана көптөн бери өзгөргөн эмес. Бирок, жашоо коомдо бир нече туруктуу стереотиптерди калыптандырды, алар кээде адамдарга жагымсыз сюрприздерди ыргытып, дагы деле болсо талаш-тартыштарды жаратууда.",
  "QA-text-4": "Ишеним кат үч жылдан ашпаган мөөнөткө берилет. Эгерде ишеним катта мөөнөтү көрсөтүлбөсө, ал берилген күндөн тартып бир жыл бою күчүн сактап калат."
}
